{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "×": 102,
      "ß": 103,
      "æ": 104,
      "ð": 105,
      "÷": 106,
      "ø": 107,
      "þ": 108,
      "đ": 109,
      "ı": 110,
      "ł": 111,
      "œ": 112,
      "ƞ": 113,
      "ƽ": 114,
      "ə": 115,
      "ɛ": 116,
      "ɱ": 117,
      "ʒ": 118,
      "ʫ": 119,
      "ʲ": 120,
      "ʽ": 121,
      "ʿ": 122,
      "ˆ": 123,
      "˜": 124,
      "ˮ": 125,
      "ͼ": 126,
      "α": 127,
      "β": 128,
      "γ": 129,
      "δ": 130,
      "ε": 131,
      "ζ": 132,
      "η": 133,
      "θ": 134,
      "ι": 135,
      "κ": 136,
      "λ": 137,
      "μ": 138,
      "ν": 139,
      "ξ": 140,
      "ο": 141,
      "π": 142,
      "ρ": 143,
      "ς": 144,
      "σ": 145,
      "τ": 146,
      "υ": 147,
      "φ": 148,
      "χ": 149,
      "ψ": 150,
      "ω": 151,
      "ϕ": 152,
      "а": 153,
      "б": 154,
      "в": 155,
      "г": 156,
      "д": 157,
      "е": 158,
      "ж": 159,
      "з": 160,
      "и": 161,
      "к": 162,
      "л": 163,
      "м": 164,
      "н": 165,
      "о": 166,
      "п": 167,
      "р": 168,
      "с": 169,
      "т": 170,
      "у": 171,
      "ф": 172,
      "х": 173,
      "ц": 174,
      "ч": 175,
      "ш": 176,
      "щ": 177,
      "ъ": 178,
      "ы": 179,
      "ь": 180,
      "э": 181,
      "ю": 182,
      "я": 183,
      "і": 184,
      "ј": 185,
      "ћ": 186,
      "һ": 187,
      "ө": 188,
      "ա": 189,
      "ն": 190,
      "ո": 191,
      "վ": 192,
      "ր": 193,
      "־": 194,
      "׀": 195,
      "׃": 196,
      "א": 197,
      "ב": 198,
      "ג": 199,
      "ד": 200,
      "ה": 201,
      "ו": 202,
      "ז": 203,
      "ח": 204,
      "ט": 205,
      "י": 206,
      "ך": 207,
      "כ": 208,
      "ל": 209,
      "ם": 210,
      "מ": 211,
      "ן": 212,
      "נ": 213,
      "ס": 214,
      "ע": 215,
      "ף": 216,
      "פ": 217,
      "ץ": 218,
      "צ": 219,
      "ק": 220,
      "ר": 221,
      "ש": 222,
      "ת": 223,
      "װ": 224,
      "ױ": 225,
      "ײ": 226,
      "׳": 227,
      "״": 228,
      "׼": 229,
      "،": 230,
      "ء": 231,
      "ا": 232,
      "ب": 233,
      "ة": 234,
      "ت": 235,
      "ث": 236,
      "ج": 237,
      "ح": 238,
      "خ": 239,
      "د": 240,
      "ذ": 241,
      "ر": 242,
      "ز": 243,
      "س": 244,
      "ش": 245,
      "ص": 246,
      "ض": 247,
      "ط": 248,
      "ظ": 249,
      "ع": 250,
      "غ": 251,
      "ـ": 252,
      "ف": 253,
      "ق": 254,
      "ك": 255,
      "ل": 256,
      "م": 257,
      "ن": 258,
      "ه": 259,
      "و": 260,
      "ى": 261,
      "ي": 262,
      "٠": 263,
      "پ": 264,
      "چ": 265,
      "ک": 266,
      "گ": 267,
      "ی": 268,
      "܂": 269,
      "अ": 270,
      "आ": 271,
      "इ": 272,
      "ए": 273,
      "क": 274,
      "ख": 275,
      "ग": 276,
      "च": 277,
      "ज": 278,
      "ट": 279,
      "ठ": 280,
      "ड": 281,
      "ढ": 282,
      "ण": 283,
      "त": 284,
      "थ": 285,
      "द": 286,
      "ध": 287,
      "न": 288,
      "प": 289,
      "फ": 290,
      "ब": 291,
      "भ": 292,
      "म": 293,
      "य": 294,
      "र": 295,
      "ल": 296,
      "ळ": 297,
      "व": 298,
      "श": 299,
      "ष": 300,
      "स": 301,
      "ह": 302,
      "ा": 303,
      "ि": 304,
      "ी": 305,
      "ो": 306,
      "०": 307,
      "१": 308,
      "२": 309,
      "७": 310,
      "८": 311,
      "ক": 312,
      "ত": 313,
      "ন": 314,
      "ব": 315,
      "র": 316,
      "া": 317,
      "ি": 318,
      "ে": 319,
      "க": 320,
      "த": 321,
      "ம": 322,
      "ா": 323,
      "ி": 324,
      "ு": 325,
      "ก": 326,
      "ข": 327,
      "ค": 328,
      "ง": 329,
      "จ": 330,
      "ช": 331,
      "ด": 332,
      "ต": 333,
      "ท": 334,
      "น": 335,
      "บ": 336,
      "ป": 337,
      "พ": 338,
      "ม": 339,
      "ย": 340,
      "ร": 341,
      "ล": 342,
      "ว": 343,
      "ส": 344,
      "ห": 345,
      "อ": 346,
      "ะ": 347,
      "า": 348,
      "ำ": 349,
      "เ": 350,
      "แ": 351,
      "โ": 352,
      "ใ": 353,
      "ไ": 354,
      "་": 355,
      "ა": 356,
      "ბ": 357,
      "გ": 358,
      "დ": 359,
      "ე": 360,
      "ვ": 361,
      "თ": 362,
      "ი": 363,
      "ლ": 364,
      "მ": 365,
      "ნ": 366,
      "ო": 367,
      "პ": 368,
      "რ": 369,
      "ს": 370,
      "ტ": 371,
      "უ": 372,
      "შ": 373,
      "ხ": 374,
      "ᄀ": 375,
      "ᄂ": 376,
      "ᄃ": 377,
      "ᄅ": 378,
      "ᄆ": 379,
      "ᄇ": 380,
      "ᄉ": 381,
      "ᄋ": 382,
      "ᄌ": 383,
      "ᄎ": 384,
      "ᄏ": 385,
      "ᄐ": 386,
      "ᄑ": 387,
      "ᄒ": 388,
      "ᅡ": 389,
      "ᅢ": 390,
      "ᅥ": 391,
      "ᅦ": 392,
      "ᅧ": 393,
      "ᅩ": 394,
      "ᅪ": 395,
      "ᅭ": 396,
      "ᅮ": 397,
      "ᅯ": 398,
      "ᅳ": 399,
      "ᅵ": 400,
      "ᆨ": 401,
      "ᆫ": 402,
      "ᆯ": 403,
      "ᆷ": 404,
      "ᆸ": 405,
      "ᆼ": 406,
      "‑": 407,
      "‒": 408,
      "–": 409,
      "—": 410,
      "―": 411,
      "‘": 412,
      "’": 413,
      "‚": 414,
      "“": 415,
      "”": 416,
      "„": 417,
      "†": 418,
      "‡": 419,
      "•": 420,
      "…": 421,
      "′": 422,
      "″": 423,
      "›": 424,
      "⁻": 425,
      "₪": 426,
      "€": 427,
      "℃": 428,
      "™": 429,
      "←": 430,
      "↑": 431,
      "→": 432,
      "↔": 433,
      "↩": 434,
      "∈": 435,
      "−": 436,
      "√": 437,
      "∞": 438,
      "≤": 439,
      "≥": 440,
      "⋅": 441,
      "─": 442,
      "■": 443,
      "▪": 444,
      "▲": 445,
      "▼": 446,
      "▾": 447,
      "◄": 448,
      "◆": 449,
      "◊": 450,
      "●": 451,
      "★": 452,
      "☆": 453,
      "☎": 454,
      "☚": 455,
      "☺": 456,
      "♠": 457,
      "♡": 458,
      "♣": 459,
      "♥": 460,
      "♦": 461,
      "✈": 462,
      "✓": 463,
      "✔": 464,
      "✡": 465,
      "✨": 466,
      "❤": 467,
      "➖": 468,
      "⠀": 469,
      "、": 470,
      "。": 471,
      "《": 472,
      "》": 473,
      "「": 474,
      "」": 475,
      "【": 476,
      "】": 477,
      "〡": 478,
      "あ": 479,
      "い": 480,
      "う": 481,
      "え": 482,
      "お": 483,
      "か": 484,
      "き": 485,
      "く": 486,
      "け": 487,
      "こ": 488,
      "さ": 489,
      "し": 490,
      "す": 491,
      "せ": 492,
      "そ": 493,
      "た": 494,
      "ち": 495,
      "っ": 496,
      "つ": 497,
      "て": 498,
      "と": 499,
      "な": 500,
      "に": 501,
      "の": 502,
      "は": 503,
      "へ": 504,
      "ま": 505,
      "み": 506,
      "め": 507,
      "も": 508,
      "や": 509,
      "よ": 510,
      "ら": 511,
      "り": 512,
      "る": 513,
      "れ": 514,
      "わ": 515,
      "を": 516,
      "ん": 517,
      "ア": 518,
      "ィ": 519,
      "イ": 520,
      "ウ": 521,
      "ェ": 522,
      "エ": 523,
      "オ": 524,
      "カ": 525,
      "キ": 526,
      "ク": 527,
      "ケ": 528,
      "コ": 529,
      "サ": 530,
      "シ": 531,
      "ス": 532,
      "セ": 533,
      "ソ": 534,
      "タ": 535,
      "チ": 536,
      "ッ": 537,
      "ツ": 538,
      "テ": 539,
      "ト": 540,
      "ナ": 541,
      "ニ": 542,
      "ネ": 543,
      "ハ": 544,
      "ヒ": 545,
      "フ": 546,
      "ヘ": 547,
      "ホ": 548,
      "マ": 549,
      "ミ": 550,
      "ム": 551,
      "メ": 552,
      "モ": 553,
      "ャ": 554,
      "ュ": 555,
      "ョ": 556,
      "ラ": 557,
      "リ": 558,
      "ル": 559,
      "レ": 560,
      "ロ": 561,
      "ワ": 562,
      "ン": 563,
      "・": 564,
      "ー": 565,
      "一": 566,
      "万": 567,
      "三": 568,
      "上": 569,
      "下": 570,
      "不": 571,
      "与": 572,
      "专": 573,
      "世": 574,
      "业": 575,
      "东": 576,
      "个": 577,
      "中": 578,
      "为": 579,
      "主": 580,
      "么": 581,
      "之": 582,
      "乐": 583,
      "九": 584,
      "也": 585,
      "了": 586,
      "争": 587,
      "事": 588,
      "二": 589,
      "于": 590,
      "五": 591,
      "亚": 592,
      "交": 593,
      "产": 594,
      "京": 595,
      "人": 596,
      "今": 597,
      "他": 598,
      "仙": 599,
      "代": 600,
      "以": 601,
      "们": 602,
      "件": 603,
      "任": 604,
      "企": 605,
      "优": 606,
      "会": 607,
      "位": 608,
      "体": 609,
      "何": 610,
      "作": 611,
      "你": 612,
      "使": 613,
      "供": 614,
      "保": 615,
      "信": 616,
      "元": 617,
      "先": 618,
      "光": 619,
      "免": 620,
      "入": 621,
      "全": 622,
      "公": 623,
      "六": 624,
      "关": 625,
      "其": 626,
      "具": 627,
      "内": 628,
      "円": 629,
      "册": 630,
      "写": 631,
      "冰": 632,
      "准": 633,
      "出": 634,
      "分": 635,
      "创": 636,
      "利": 637,
      "到": 638,
      "制": 639,
      "前": 640,
      "力": 641,
      "加": 642,
      "务": 643,
      "动": 644,
      "势": 645,
      "動": 646,
      "化": 647,
      "北": 648,
      "区": 649,
      "十": 650,
      "华": 651,
      "南": 652,
      "博": 653,
      "厅": 654,
      "原": 655,
      "去": 656,
      "县": 657,
      "及": 658,
      "发": 659,
      "取": 660,
      "受": 661,
      "口": 662,
      "可": 663,
      "台": 664,
      "号": 665,
      "司": 666,
      "各": 667,
      "合": 668,
      "同": 669,
      "名": 670,
      "后": 671,
      "向": 672,
      "吗": 673,
      "吧": 674,
      "员": 675,
      "和": 676,
      "品": 677,
      "商": 678,
      "器": 679,
      "四": 680,
      "回": 681,
      "国": 682,
      "图": 683,
      "在": 684,
      "地": 685,
      "场": 686,
      "址": 687,
      "坛": 688,
      "型": 689,
      "城": 690,
      "基": 691,
      "堂": 692,
      "場": 693,
      "处": 694,
      "备": 695,
      "外": 696,
      "多": 697,
      "大": 698,
      "天": 699,
      "太": 700,
      "奖": 701,
      "女": 702,
      "好": 703,
      "如": 704,
      "娱": 705,
      "子": 706,
      "字": 707,
      "学": 708,
      "宁": 709,
      "安": 710,
      "官": 711,
      "定": 712,
      "宝": 713,
      "实": 714,
      "客": 715,
      "室": 716,
      "家": 717,
      "容": 718,
      "富": 719,
      "对": 720,
      "将": 721,
      "小": 722,
      "少": 723,
      "就": 724,
      "尺": 725,
      "展": 726,
      "山": 727,
      "島": 728,
      "川": 729,
      "州": 730,
      "工": 731,
      "市": 732,
      "布": 733,
      "常": 734,
      "平": 735,
      "年": 736,
      "广": 737,
      "库": 738,
      "应": 739,
      "店": 740,
      "度": 741,
      "建": 742,
      "开": 743,
      "式": 744,
      "强": 745,
      "当": 746,
      "彩": 747,
      "影": 748,
      "很": 749,
      "律": 750,
      "得": 751,
      "心": 752,
      "快": 753,
      "怎": 754,
      "思": 755,
      "性": 756,
      "息": 757,
      "情": 758,
      "想": 759,
      "意": 760,
      "感": 761,
      "成": 762,
      "我": 763,
      "户": 764,
      "所": 765,
      "手": 766,
      "打": 767,
      "技": 768,
      "投": 769,
      "报": 770,
      "拍": 771,
      "持": 772,
      "指": 773,
      "接": 774,
      "推": 775,
      "提": 776,
      "播": 777,
      "政": 778,
      "教": 779,
      "数": 780,
      "文": 781,
      "料": 782,
      "斯": 783,
      "新": 784,
      "方": 785,
      "无": 786,
      "日": 787,
      "时": 788,
      "明": 789,
      "星": 790,
      "是": 791,
      "時": 792,
      "更": 793,
      "最": 794,
      "月": 795,
      "有": 796,
      "服": 797,
      "期": 798,
      "木": 799,
      "本": 800,
      "术": 801,
      "机": 802,
      "李": 803,
      "来": 804,
      "東": 805,
      "极": 806,
      "林": 807,
      "果": 808,
      "校": 809,
      "格": 810,
      "業": 811,
      "模": 812,
      "次": 813,
      "欧": 814,
      "正": 815,
      "比": 816,
      "民": 817,
      "気": 818,
      "水": 819,
      "永": 820,
      "求": 821,
      "江": 822,
      "沙": 823,
      "河": 824,
      "治": 825,
      "法": 826,
      "注": 827,
      "洲": 828,
      "活": 829,
      "流": 830,
      "海": 831,
      "清": 832,
      "温": 833,
      "港": 834,
      "游": 835,
      "源": 836,
      "澳": 837,
      "点": 838,
      "然": 839,
      "照": 840,
      "爱": 841,
      "片": 842,
      "版": 843,
      "牌": 844,
      "物": 845,
      "特": 846,
      "王": 847,
      "玩": 848,
      "现": 849,
      "球": 850,
      "理": 851,
      "生": 852,
      "用": 853,
      "田": 854,
      "由": 855,
      "电": 856,
      "画": 857,
      "界": 858,
      "疆": 859,
      "白": 860,
      "百": 861,
      "的": 862,
      "皇": 863,
      "盘": 864,
      "目": 865,
      "直": 866,
      "相": 867,
      "省": 868,
      "看": 869,
      "県": 870,
      "真": 871,
      "着": 872,
      "知": 873,
      "码": 874,
      "研": 875,
      "示": 876,
      "社": 877,
      "神": 878,
      "票": 879,
      "福": 880,
      "私": 881,
      "种": 882,
      "科": 883,
      "程": 884,
      "空": 885,
      "立": 886,
      "站": 887,
      "章": 888,
      "第": 889,
      "等": 890,
      "算": 891,
      "管": 892,
      "精": 893,
      "系": 894,
      "红": 895,
      "级": 896,
      "线": 897,
      "经": 898,
      "结": 899,
      "统": 900,
      "网": 901,
      "美": 902,
      "老": 903,
      "者": 904,
      "而": 905,
      "肖": 906,
      "育": 907,
      "胆": 908,
      "能": 909,
      "自": 910,
      "舆": 911,
      "舑": 912,
      "色": 913,
      "艺": 914,
      "花": 915,
      "行": 916,
      "表": 917,
      "装": 918,
      "西": 919,
      "要": 920,
      "规": 921,
      "解": 922,
      "計": 923,
      "語": 924,
      "计": 925,
      "记": 926,
      "论": 927,
      "设": 928,
      "说": 929,
      "财": 930,
      "费": 931,
      "资": 932,
      "赌": 933,
      "走": 934,
      "起": 935,
      "超": 936,
      "足": 937,
      "路": 938,
      "身": 939,
      "车": 940,
      "过": 941,
      "运": 942,
      "近": 943,
      "这": 944,
      "进": 945,
      "送": 946,
      "通": 947,
      "速": 948,
      "道": 949,
      "部": 950,
      "都": 951,
      "酒": 952,
      "里": 953,
      "重": 954,
      "量": 955,
      "金": 956,
      "钱": 957,
      "长": 958,
      "間": 959,
      "门": 960,
      "间": 961,
      "阳": 962,
      "阴": 963,
      "际": 964,
      "限": 965,
      "院": 966,
      "集": 967,
      "電": 968,
      "霸": 969,
      "青": 970,
      "面": 971,
      "音": 972,
      "项": 973,
      "食": 974,
      "餐": 975,
      "香": 976,
      "马": 977,
      "高": 978,
      "鱼": 979,
      "鲍": 980,
      "黄": 981,
      "龙": 982,
      "ﬠ": 983,
      "！": 984,
      "（": 985,
      "）": 986,
      "，": 987,
      "：": 988,
      "；": 989,
      "？": 990,
      "￼": 991,
      "👍": 992,
      "👶": 993,
      "💐": 994,
      "💩": 995,
      "💪": 996,
      "😀": 997,
      "😂": 998,
      "😉": 999,
      "😊": 1000,
      "😍": 1001,
      "🙂": 1002,
      "🙏": 1003,
      "🤣": 1004,
      "##ש": 1005,
      "##מ": 1006,
      "##ס": 1007,
      "##ו": 1008,
      "##ב": 1009,
      "##ט": 1010,
      "##ר": 1011,
      "##י": 1012,
      "##ה": 1013,
      "##נ": 1014,
      "##צ": 1015,
      "##ג": 1016,
      "##א": 1017,
      "##ע": 1018,
      "##ת": 1019,
      "##و": 1020,
      "##ا": 1021,
      "##ع": 1022,
      "##د": 1023,
      "##o": 1024,
      "##r": 1025,
      "##s": 1026,
      "##d": 1027,
      "##y": 1028,
      "##l": 1029,
      "##ח": 1030,
      "##ק": 1031,
      "##i": 1032,
      "##b": 1033,
      "##c": 1034,
      "##a": 1035,
      "##ל": 1036,
      "##פ": 1037,
      "##e": 1038,
      "##n": 1039,
      "##0": 1040,
      "##1": 1041,
      "##3": 1042,
      "##7": 1043,
      "##8": 1044,
      "##ד": 1045,
      "##ם": 1046,
      "##ك": 1047,
      "##ر": 1048,
      "##ي": 1049,
      "##س": 1050,
      "##4": 1051,
      "##5": 1052,
      "##x": 1053,
      "##p": 1054,
      "##f": 1055,
      "##ז": 1056,
      "##ן": 1057,
      "##9": 1058,
      "##6": 1059,
      "##2": 1060,
      "##m": 1061,
      "##v": 1062,
      "##t": 1063,
      "##g": 1064,
      "##h": 1065,
      "##כ": 1066,
      "##k": 1067,
      "##u": 1068,
      "##т": 1069,
      "##р": 1070,
      "##е": 1071,
      "##м": 1072,
      "##и": 1073,
      "##л": 1074,
      "##ь": 1075,
      "##н": 1076,
      "##о": 1077,
      "##с": 1078,
      "##ン": 1079,
      "##ף": 1080,
      "##を": 1081,
      "##し": 1082,
      "##て": 1083,
      "##ך": 1084,
      "##ス": 1085,
      "##ミ": 1086,
      "##υ": 1087,
      "##ν": 1088,
      "##τ": 1089,
      "##ρ": 1090,
      "##ο": 1091,
      "##φ": 1092,
      "##ς": 1093,
      "##j": 1094,
      "##w": 1095,
      "##а": 1096,
      "##к": 1097,
      "##э": 1098,
      "##в": 1099,
      "##д": 1100,
      "##я": 1101,
      "##z": 1102,
      "##ﬠ": 1103,
      "##²": 1104,
      "##ш": 1105,
      "##б": 1106,
      "##サ": 1107,
      "##ル": 1108,
      "##テ": 1109,
      "##ィ": 1110,
      "##ク": 1111,
      "##ץ": 1112,
      "##ل": 1113,
      "##ف": 1114,
      "##q": 1115,
      "##г": 1116,
      "##у": 1117,
      "##ы": 1118,
      "##ч": 1119,
      "##ه": 1120,
      "##ц": 1121,
      "##व": 1122,
      "##त": 1123,
      "##च": 1124,
      "##´": 1125,
      "##の": 1126,
      "##は": 1127,
      "##な": 1128,
      "##い": 1129,
      "##か": 1130,
      "##と": 1131,
      "##っ": 1132,
      "##よ": 1133,
      "##く": 1134,
      "##わ": 1135,
      "##ら": 1136,
      "##た": 1137,
      "##す": 1138,
      "##п": 1139,
      "##▲": 1140,
      "##ᅢ": 1141,
      "##һ": 1142,
      "##ф": 1143,
      "##°": 1144,
      "##і": 1145,
      "##エ": 1146,
      "##リ": 1147,
      "##オ": 1148,
      "##ت": 1149,
      "##م": 1150,
      "##ح": 1151,
      "##ج": 1152,
      "##ز": 1153,
      "##ة": 1154,
      "##ж": 1155,
      "##ん": 1156,
      "##ま": 1157,
      "##👍": 1158,
      "##ط": 1159,
      "##ن": 1160,
      "##☺": 1161,
      "##イ": 1162,
      "##ト": 1163,
      "##チ": 1164,
      "##ャ": 1165,
      "##ム": 1166,
      "##×": 1167,
      "##ص": 1168,
      "##ش": 1169,
      "##ء": 1170,
      "##ı": 1171,
      "##ᅡ": 1172,
      "##ᄋ": 1173,
      "##ᅵ": 1174,
      "##ᄏ": 1175,
      "##ᅳ": 1176,
      "##ᄅ": 1177,
      "##ᅩ": 1178,
      "##ᅥ": 1179,
      "##ᆫ": 1180,
      "##ᄃ": 1181,
      "##ᆯ": 1182,
      "##म": 1183,
      "##α": 1184,
      "##γ": 1185,
      "##ω": 1186,
      "##ب": 1187,
      "##з": 1188,
      "##→": 1189,
      "##ᄆ": 1190,
      "##ᅮ": 1191,
      "##ᄑ": 1192,
      "##ᄌ": 1193,
      "##る": 1194,
      "##こ": 1195,
      "##ニ": 1196,
      "##บ": 1197,
      "##อ": 1198,
      "##ล": 1199,
      "##า": 1200,
      "##น": 1201,
      "##เ": 1202,
      "##ต": 1203,
      "##ł": 1204,
      "##ض": 1205,
      "##щ": 1206,
      "##ท": 1207,
      "##ร": 1208,
      "##خ": 1209,
      "##ـ": 1210,
      "##€": 1211,
      "##⁻": 1212,
      "##ی": 1213,
      "##ə": 1214,
      "##ß": 1215,
      "##ι": 1216,
      "##ा": 1217,
      "##ज": 1218,
      "##ो": 1219,
      "##ल": 1220,
      "##х": 1221,
      "##う": 1222,
      "##¸": 1223,
      "##ю": 1224,
      "##ᅦ": 1225,
      "##װ": 1226,
      "##đ": 1227,
      "##ᄀ": 1228,
      "##ᄉ": 1229,
      "##ᆼ": 1230,
      "##ᄒ": 1231,
      "##ᅪ": 1232,
      "##ک": 1233,
      "##ᆨ": 1234,
      "##ᄂ": 1235,
      "##ᅭ": 1236,
      "##￼": 1237,
      "##®": 1238,
      "##ᄇ": 1239,
      "##お": 1240,
      "##₪": 1241,
      "##ट": 1242,
      "##य": 1243,
      "##ब": 1244,
      "##ʽ": 1245,
      "##ʒ": 1246,
      "##ி": 1247,
      "##™": 1248,
      "##æ": 1249,
      "##θ": 1250,
      "##μ": 1251,
      "##λ": 1252,
      "##ø": 1253,
      "##ײ": 1254,
      "##り": 1255,
      "##せ": 1256,
      "##¯": 1257,
      "##µ": 1258,
      "##れ": 1259,
      "##も": 1260,
      "##さ": 1261,
      "##া": 1262,
      "##π": 1263,
      "##☆": 1264,
      "##−": 1265,
      "##χ": 1266,
      "##へ": 1267,
      "##র": 1268,
      "##ব": 1269,
      "##ক": 1270,
      "##ে": 1271,
      "##←": 1272,
      "##©": 1273,
      "##ち": 1274,
      "##ヘ": 1275,
      "##フ": 1276,
      "##ー": 1277,
      "##ヒ": 1278,
      "##ッ": 1279,
      "##タ": 1280,
      "##ு": 1281,
      "##த": 1282,
      "##க": 1283,
      "##ラ": 1284,
      "##ε": 1285,
      "##σ": 1286,
      "##η": 1287,
      "##ใ": 1288,
      "##ช": 1289,
      "##พ": 1290,
      "##ง": 1291,
      "##ห": 1292,
      "##ก": 1293,
      "##ด": 1294,
      "##ป": 1295,
      "##ะ": 1296,
      "##ส": 1297,
      "##ソ": 1298,
      "##κ": 1299,
      "##つ": 1300,
      "##ͼ": 1301,
      "##ق": 1302,
      "##メ": 1303,
      "##に": 1304,
      "##ى": 1305,
      "##گ": 1306,
      "##♥": 1307,
      "##٠": 1308,
      "##レ": 1309,
      "##ว": 1310,
      "##ำ": 1311,
      "##ᆸ": 1312,
      "##½": 1313,
      "##け": 1314,
      "##ᄎ": 1315,
      "##ა": 1316,
      "##ტ": 1317,
      "##¬": 1318,
      "##र": 1319,
      "##ハ": 1320,
      "##め": 1321,
      "##δ": 1322,
      "##カ": 1323,
      "##ย": 1324,
      "##न": 1325,
      "##ˮ": 1326,
      "##■": 1327,
      "##ม": 1328,
      "##แ": 1329,
      "##ƞ": 1330,
      "##ไ": 1331,
      "##โ": 1332,
      "##ホ": 1333,
      "##ツ": 1334,
      "##ᄐ": 1335,
      "##キ": 1336,
      "##ア": 1337,
      "##ъ": 1338,
      "##ი": 1339,
      "##▪": 1340,
      "##モ": 1341,
      "##マ": 1342,
      "##ா": 1343,
      "##ड": 1344,
      "##ह": 1345,
      "##ण": 1346,
      "##მ": 1347,
      "##ე": 1348,
      "##უ": 1349,
      "##რ": 1350,
      "##ნ": 1351,
      "##ო": 1352,
      "##ث": 1353,
      "##セ": 1354,
      "##コ": 1355,
      "##ネ": 1356,
      "##վ": 1357,
      "##غ": 1358,
      "##ワ": 1359,
      "##シ": 1360,
      "##ᅯ": 1361,
      "##ᅧ": 1362,
      "##ˆ": 1363,
      "##◄": 1364,
      "##ლ": 1365,
      "##ბ": 1366,
      "##ს": 1367,
      "##ত": 1368,
      "##≥": 1369,
      "##ョ": 1370,
      "##इ": 1371,
      "##स": 1372,
      "##ظ": 1373,
      "##¼": 1374,
      "##º": 1375,
      "##შ": 1376,
      "##そ": 1377,
      "##ذ": 1378,
      "##ᆷ": 1379,
      "##ա": 1380,
      "##ր": 1381,
      "##ն": 1382,
      "##फ": 1383,
      "##£": 1384,
      "##🙏": 1385,
      "##გ": 1386,
      "##þ": 1387,
      "##¾": 1388,
      "##ð": 1389,
      "##थ": 1390,
      "##ि": 1391,
      "##भ": 1392,
      "##ग": 1393,
      "##ค": 1394,
      "##ћ": 1395,
      "##や": 1396,
      "##み": 1397,
      "##ʲ": 1398,
      "##β": 1399,
      "##ո": 1400,
      "##प": 1401,
      "##ロ": 1402,
      "##ュ": 1403,
      "##ナ": 1404,
      "##ζ": 1405,
      "##ம": 1406,
      "##❤": 1407,
      "##ウ": 1408,
      "##💐": 1409,
      "##😍": 1410,
      "##ी": 1411,
      "##あ": 1412,
      "##🙂": 1413,
      "##¥": 1414,
      "##ვ": 1415,
      "##ª": 1416,
      "##ি": 1417,
      "##↑": 1418,
      "##ξ": 1419,
      "##ळ": 1420,
      "##😂": 1421,
      "##ए": 1422,
      "##आ": 1423,
      "##چ": 1424,
      "##ƽ": 1425,
      "##🤣": 1426,
      "##●": 1427,
      "##ข": 1428,
      "##¨": 1429,
      "##จ": 1430,
      "##♡": 1431,
      "##😉": 1432,
      "##ェ": 1433,
      "##¢": 1434,
      "##क": 1435,
      "##ন": 1436,
      "##ױ": 1437,
      "##پ": 1438,
      "##०": 1439,
      "##ψ": 1440,
      "##׼": 1441,
      "##♦": 1442,
      "##დ": 1443,
      "##द": 1444,
      "##😊": 1445,
      "##ɱ": 1446,
      "##³": 1447,
      "##ө": 1448,
      "##अ": 1449,
      "##श": 1450,
      "##˜": 1451,
      "##ケ": 1452,
      "##ʫ": 1453,
      "##⠀": 1454,
      "##¤": 1455,
      "##♠": 1456,
      "##ध": 1457,
      "##え": 1458,
      "##¹": 1459,
      "##き": 1460,
      "##😀": 1461,
      "##œ": 1462,
      "##ठ": 1463,
      "##პ": 1464,
      "##२": 1465,
      "##─": 1466,
      "##ʿ": 1467,
      "##≤": 1468,
      "##თ": 1469,
      "##ხ": 1470,
      "##ष": 1471,
      "##✔": 1472,
      "##¦": 1473,
      "##♣": 1474,
      "##÷": 1475,
      "##±": 1476,
      "##ј": 1477,
      "##७": 1478,
      "##★": 1479,
      "##✡": 1480,
      "##℃": 1481,
      "##▼": 1482,
      "##ढ": 1483,
      "##✨": 1484,
      "##∞": 1485,
      "##ɛ": 1486,
      "##ख": 1487,
      "##💪": 1488,
      "##ϕ": 1489,
      "##√": 1490,
      "##१": 1491,
      "##८": 1492,
      "##💩": 1493,
      "##◊": 1494,
      "##◆": 1495,
      "##👶": 1496,
      "##☎": 1497,
      "##✈": 1498,
      "##∈": 1499,
      "##▾": 1500,
      "##✓": 1501,
      "##〡": 1502,
      "##⋅": 1503,
      "##➖": 1504,
      "##ים": 1505,
      "##ות": 1506,
      "##ור": 1507,
      "##ני": 1508,
      "##ול": 1509,
      "של": 1510,
      "##ית": 1511,
      "##יר": 1512,
      "המ": 1513,
      "##ון": 1514,
      "##וב": 1515,
      "##וד": 1516,
      "את": 1517,
      "##לי": 1518,
      "##נו": 1519,
      "##רי": 1520,
      "##יה": 1521,
      "##נה": 1522,
      "##יל": 1523,
      "##ין": 1524,
      "##בר": 1525,
      "לה": 1526,
      "לא": 1527,
      "##וא": 1528,
      "##ומ": 1529,
      "##שר": 1530,
      "##יו": 1531,
      "על": 1532,
      "הא": 1533,
      "##ופ": 1534,
      "##יב": 1535,
      "##די": 1536,
      "במ": 1537,
      "##תי": 1538,
      "##מו": 1539,
      "##רו": 1540,
      "##נים": 1541,
      "הש": 1542,
      "##יות": 1543,
      "##יד": 1544,
      "##יע": 1545,
      "##ום": 1546,
      "##וס": 1547,
      "##כל": 1548,
      "##יש": 1549,
      "##יא": 1550,
      "##יק": 1551,
      "וה": 1552,
      "##נות": 1553,
      "הח": 1554,
      "למ": 1555,
      "##וק": 1556,
      "הע": 1557,
      "##פר": 1558,
      "הת": 1559,
      "בא": 1560,
      "##וע": 1561,
      "##וג": 1562,
      "מש": 1563,
      "בע": 1564,
      "שה": 1565,
      "##לה": 1566,
      "או": 1567,
      "מה": 1568,
      "##מה": 1569,
      "##וח": 1570,
      "##רא": 1571,
      "##וש": 1572,
      "מח": 1573,
      "##דר": 1574,
      "##לא": 1575,
      "הוא": 1576,
      "##וצ": 1577,
      "מס": 1578,
      "##נת": 1579,
      "אח": 1580,
      "##יים": 1581,
      "כל": 1582,
      "##רים": 1583,
      "##יט": 1584,
      "##אל": 1585,
      "##רב": 1586,
      "##יפ": 1587,
      "מא": 1588,
      "ומ": 1589,
      "בש": 1590,
      "הב": 1591,
      "##יס": 1592,
      "וא": 1593,
      "##ימ": 1594,
      "הק": 1595,
      "##רכ": 1596,
      "מע": 1597,
      "##טר": 1598,
      "עם": 1599,
      "יש": 1600,
      "##בל": 1601,
      "הס": 1602,
      "מת": 1603,
      "לע": 1604,
      "##ינ": 1605,
      "##יצ": 1606,
      "זה": 1607,
      "הפ": 1608,
      "בה": 1609,
      "וב": 1610,
      "בת": 1611,
      "##שה": 1612,
      "הג": 1613,
      "לפ": 1614,
      "לב": 1615,
      "##וו": 1616,
      "שמ": 1617,
      "לש": 1618,
      "##רח": 1619,
      "אל": 1620,
      "##יכ": 1621,
      "הה": 1622,
      "##רת": 1623,
      "##זה": 1624,
      "##מש": 1625,
      "##וכ": 1626,
      "שא": 1627,
      "שב": 1628,
      "##יח": 1629,
      "הצ": 1630,
      "##ינו": 1631,
      "גם": 1632,
      "מק": 1633,
      "הכ": 1634,
      "כי": 1635,
      "##שים": 1636,
      "הנ": 1637,
      "##רג": 1638,
      "##רה": 1639,
      "לח": 1640,
      "בח": 1641,
      "אות": 1642,
      "##וט": 1643,
      "##מת": 1644,
      "##דים": 1645,
      "##וי": 1646,
      "##שת": 1647,
      "##בע": 1648,
      "##שראל": 1649,
      "##נית": 1650,
      "ול": 1651,
      "##נס": 1652,
      "מחיר": 1653,
      "מפ": 1654,
      "לק": 1655,
      "בין": 1656,
      "##לים": 1657,
      "##חר": 1658,
      "##ירות": 1659,
      "מצ": 1660,
      "##ורה": 1661,
      "וע": 1662,
      "##דה": 1663,
      "##עות": 1664,
      "מב": 1665,
      "הד": 1666,
      "היא": 1667,
      "##לק": 1668,
      "לכ": 1669,
      "##בוד": 1670,
      "##את": 1671,
      "המש": 1672,
      "בס": 1673,
      "מחירון": 1674,
      "##עת": 1675,
      "בפ": 1676,
      "##ירה": 1677,
      "##וז": 1678,
      "בק": 1679,
      "היה": 1680,
      "##בי": 1681,
      "מכ": 1682,
      "##ותר": 1683,
      "##מי": 1684,
      "##נט": 1685,
      "##ולם": 1686,
      "##מים": 1687,
      "##חת": 1688,
      "##מן": 1689,
      "##בים": 1690,
      "מי": 1691,
      "20": 1692,
      "##עה": 1693,
      "##רט": 1694,
      "##אי": 1695,
      "##ונה": 1696,
      "##יום": 1697,
      "##וף": 1698,
      "##מצ": 1699,
      "##וני": 1700,
      "##יעה": 1701,
      "הי": 1702,
      "הר": 1703,
      "##שי": 1704,
      "וכ": 1705,
      "לת": 1706,
      "##גד": 1707,
      "בר": 1708,
      "##שות": 1709,
      "אם": 1710,
      "כא": 1711,
      "בב": 1712,
      "##פת": 1713,
      "יותר": 1714,
      "##וה": 1715,
      "##ובים": 1716,
      "##חה": 1717,
      "לי": 1718,
      "##ונ": 1719,
      "##רות": 1720,
      "##לת": 1721,
      "##ונים": 1722,
      "אני": 1723,
      "##סק": 1724,
      "הז": 1725,
      "ישראל": 1726,
      "אי": 1727,
      "##אה": 1728,
      "##ולה": 1729,
      "אמ": 1730,
      "##פט": 1731,
      "אנ": 1732,
      "##אות": 1733,
      "##פי": 1734,
      "##לב": 1735,
      "##לט": 1736,
      "##ורים": 1737,
      "##פק": 1738,
      "##כה": 1739,
      "בג": 1740,
      "##ראש": 1741,
      "##מות": 1742,
      "בכ": 1743,
      "##לו": 1744,
      "##יג": 1745,
      "##וך": 1746,
      "##דרך": 1747,
      "##חד": 1748,
      "לצ": 1749,
      "##פשר": 1750,
      "הט": 1751,
      "##אים": 1752,
      "##לות": 1753,
      "אב": 1754,
      "אבל": 1755,
      "##ניה": 1756,
      "בית": 1757,
      "לג": 1758,
      "##חק": 1759,
      "מג": 1760,
      "ממ": 1761,
      "רא": 1762,
      "יה": 1763,
      "##כם": 1764,
      "##עים": 1765,
      "עד": 1766,
      "שנ": 1767,
      "מד": 1768,
      "##חות": 1769,
      "##שב": 1770,
      "##קה": 1771,
      "19": 1772,
      "עצ": 1773,
      "רק": 1774,
      "##ולים": 1775,
      "שע": 1776,
      "##דם": 1777,
      "נס": 1778,
      "##כת": 1779,
      "כמו": 1780,
      "##ברה": 1781,
      "בי": 1782,
      "##טי": 1783,
      "##ילה": 1784,
      "פע": 1785,
      "הם": 1786,
      "##יון": 1787,
      "יכ": 1788,
      "##רק": 1789,
      "וש": 1790,
      "כך": 1791,
      "##טוב": 1792,
      "##לול": 1793,
      "בכל": 1794,
      "לו": 1795,
      "אחד": 1796,
      "לס": 1797,
      "##בה": 1798,
      "##בות": 1799,
      "בדרך": 1800,
      "ולא": 1801,
      "להת": 1802,
      "##יתה": 1803,
      "##ובה": 1804,
      "בצ": 1805,
      "##פה": 1806,
      "לד": 1807,
      "##כים": 1808,
      "##דות": 1809,
      "##פים": 1810,
      "##בת": 1811,
      "##מוד": 1812,
      "##ליה": 1813,
      "בד": 1814,
      "הרב": 1815,
      "##נק": 1816,
      "##er": 1817,
      "##לח": 1818,
      "כדי": 1819,
      "##תר": 1820,
      "מרח": 1821,
      "##ומר": 1822,
      "בני": 1823,
      "##אר": 1824,
      "שכ": 1825,
      "##בור": 1826,
      "##יני": 1827,
      "##וגל": 1828,
      "##מר": 1829,
      "##יותר": 1830,
      "##יבה": 1831,
      "לפני": 1832,
      "אשר": 1833,
      "##ילו": 1834,
      "##זור": 1835,
      "##דת": 1836,
      "וח": 1837,
      "חש": 1838,
      "אין": 1839,
      "יצ": 1840,
      "ידי": 1841,
      "בט": 1842,
      "##ברים": 1843,
      "##כות": 1844,
      "##ורת": 1845,
      "בו": 1846,
      "כב": 1847,
      "##כו": 1848,
      "##שו": 1849,
      "תק": 1850,
      "שלא": 1851,
      "##ילומ": 1852,
      "זו": 1853,
      "##תח": 1854,
      "##סט": 1855,
      "במק": 1856,
      "##00": 1857,
      "פר": 1858,
      "חי": 1859,
      "##ירים": 1860,
      "##רך": 1861,
      "חד": 1862,
      "המק": 1863,
      "מסלול": 1864,
      "שק": 1865,
      "אוטוב": 1866,
      "אך": 1867,
      "אוטובוס": 1868,
      "201": 1869,
      "##חים": 1870,
      "לאחר": 1871,
      "גוגל": 1872,
      "נת": 1873,
      "##של": 1874,
      "קר": 1875,
      "##on": 1876,
      "היו": 1877,
      "נסיעה": 1878,
      "##צה": 1879,
      "##חי": 1880,
      "##ורי": 1881,
      "הראש": 1882,
      "גד": 1883,
      "מפות": 1884,
      "קילומ": 1885,
      "מרחק": 1886,
      "##מיד": 1887,
      "##קים": 1888,
      "##פות": 1889,
      "קילומטר": 1890,
      "אותו": 1891,
      "##ווה": 1892,
      "##רץ": 1893,
      "ישובים": 1894,
      "##טים": 1895,
      "##ימו": 1896,
      "וג": 1897,
      "אז": 1898,
      "חבר": 1899,
      "נית": 1900,
      "מז": 1901,
      "##ניות": 1902,
      "##ברי": 1903,
      "##ולי": 1904,
      "##וץ": 1905,
      "עבוד": 1906,
      "##נג": 1907,
      "##יז": 1908,
      "##in": 1909,
      "##יתי": 1910,
      "נוס": 1911,
      "##ישה": 1912,
      "עוד": 1913,
      "ביותר": 1914,
      "##ראה": 1915,
      "##תה": 1916,
      "##ריך": 1917,
      "##ורות": 1918,
      "מדי": 1919,
      "##ונות": 1920,
      "##יקה": 1921,
      "שלה": 1922,
      "##ורך": 1923,
      "##מד": 1924,
      "##רכז": 1925,
      "##עי": 1926,
      "##ופה": 1927,
      "זאת": 1928,
      "אינ": 1929,
      "ות": 1930,
      "##ירת": 1931,
      "להיות": 1932,
      "כת": 1933,
      "בפני": 1934,
      "##מע": 1935,
      "מט": 1936,
      "##שא": 1937,
      "עלי": 1938,
      "נגד": 1939,
      "##כן": 1940,
      "##לך": 1941,
      "##גר": 1942,
      "יכול": 1943,
      "##סת": 1944,
      "בנו": 1945,
      "הזה": 1946,
      "##רצ": 1947,
      "יע": 1948,
      "ראש": 1949,
      "##ילות": 1950,
      "##קות": 1951,
      "שם": 1952,
      "לכל": 1953,
      "##ופן": 1954,
      "##פו": 1955,
      "##ילים": 1956,
      "המע": 1957,
      "##חנו": 1958,
      "שני": 1959,
      "המח": 1960,
      "מאוד": 1961,
      "פי": 1962,
      "אפ": 1963,
      "##סים": 1964,
      "##ופט": 1965,
      "##וות": 1966,
      "##ומי": 1967,
      "##צוע": 1968,
      "##נד": 1969,
      "##ובר": 1970,
      "##ar": 1971,
      "תח": 1972,
      "לנו": 1973,
      "##ומה": 1974,
      "יד": 1975,
      "##ודה": 1976,
      "##צל": 1977,
      "נע": 1978,
      "בל": 1979,
      "אלא": 1980,
      "##el": 1981,
      "נכ": 1982,
      "##an": 1983,
      "איש": 1984,
      "שלו": 1985,
      "שהוא": 1986,
      "##יפה": 1987,
      "חלק": 1988,
      "ממש": 1989,
      "נש": 1990,
      "מספר": 1991,
      "יח": 1992,
      "##ולוג": 1993,
      "המת": 1994,
      "כבר": 1995,
      "ניתן": 1996,
      "קט": 1997,
      "גב": 1998,
      "אחרי": 1999,
      "כול": 2000,
      "##וכל": 2001,
      "ולה": 2002,
      "##סה": 2003,
      "הכל": 2004,
      "##ידה": 2005,
      "##סי": 2006,
      "##קר": 2007,
      "למע": 2008,
      "##פור": 2009,
      "הל": 2010,
      "##וצה": 2011,
      "נפ": 2012,
      "הפר": 2013,
      "ונ": 2014,
      "בז": 2015,
      "בבית": 2016,
      "כמה": 2017,
      "שיש": 2018,
      "##יבור": 2019,
      "##at": 2020,
      "##ושה": 2021,
      "המשפט": 2022,
      "##צי": 2023,
      "רב": 2024,
      "10": 2025,
      "אלי": 2026,
      "##es": 2027,
      "##יבות": 2028,
      "כן": 2029,
      "##כנ": 2030,
      "אפשר": 2031,
      "##או": 2032,
      "##ימים": 2033,
      "מר": 2034,
      "##ינה": 2035,
      "##ניין": 2036,
      "כש": 2037,
      "##רכת": 2038,
      "##יוחד": 2039,
      "כאשר": 2040,
      "##וחות": 2041,
      "##סף": 2042,
      "##בק": 2043,
      "בן": 2044,
      "נק": 2045,
      "##מל": 2046,
      "##תיים": 2047,
      "##ומים": 2048,
      "בתח": 2049,
      "היום": 2050,
      "##זר": 2051,
      "שת": 2052,
      "נח": 2053,
      "##ואה": 2054,
      "##צע": 2055,
      "הנו": 2056,
      "##en": 2057,
      "##תו": 2058,
      "##פל": 2059,
      "אחר": 2060,
      "מוצ": 2061,
      "התק": 2062,
      "##ודי": 2063,
      "המס": 2064,
      "##ולות": 2065,
      "##צב": 2066,
      "שח": 2067,
      "##פרי": 2068,
      "לט": 2069,
      "וק": 2070,
      "##לית": 2071,
      "##al": 2072,
      "האח": 2073,
      "##גיע": 2074,
      "שנים": 2075,
      "##כי": 2076,
      "מל": 2077,
      "במה": 2078,
      "##טה": 2079,
      "##יקר": 2080,
      "לר": 2081,
      "##בד": 2082,
      "יל": 2083,
      "200": 2084,
      "דבר": 2085,
      "##בוע": 2086,
      "טוב": 2087,
      "שלי": 2088,
      "השופט": 2089,
      "##עם": 2090,
      "אחת": 2091,
      "רג": 2092,
      "יום": 2093,
      "##לם": 2094,
      "##תם": 2095,
      "##קד": 2096,
      "11": 2097,
      "באופן": 2098,
      "##ליון": 2099,
      "##or": 2100,
      "##כש": 2101,
      "##יך": 2102,
      "##גה": 2103,
      "##בח": 2104,
      "במס": 2105,
      "##מית": 2106,
      "הרי": 2107,
      "לנ": 2108,
      "במש": 2109,
      "תה": 2110,
      "##ציה": 2111,
      "עבור": 2112,
      "##ילת": 2113,
      "##ידע": 2114,
      "##מא": 2115,
      "קצ": 2116,
      "תל": 2117,
      "##ינים": 2118,
      "ללא": 2119,
      "אור": 2120,
      "עוב": 2121,
      "##טור": 2122,
      "##קת": 2123,
      "הרבה": 2124,
      "##יהם": 2125,
      "##ירוע": 2126,
      "שלנו": 2127,
      "גר": 2128,
      "12": 2129,
      "אביב": 2130,
      "##ra": 2131,
      "מנ": 2132,
      "אלה": 2133,
      "##פע": 2134,
      "##ניים": 2135,
      "אנו": 2136,
      "##אלי": 2137,
      "משפט": 2138,
      "##קב": 2139,
      "ספר": 2140,
      "תש": 2141,
      "רח": 2142,
      "אף": 2143,
      "נה": 2144,
      "ועוד": 2145,
      "אדם": 2146,
      "##ובות": 2147,
      "בלי": 2148,
      "##רונות": 2149,
      "##דו": 2150,
      "משה": 2151,
      "##ביר": 2152,
      "##יפול": 2153,
      "להם": 2154,
      "in": 2155,
      "לפי": 2156,
      "תע": 2157,
      "אד": 2158,
      "##גים": 2159,
      "##שם": 2160,
      "אנחנו": 2161,
      "הגד": 2162,
      "אס": 2163,
      "##ומות": 2164,
      "##בודה": 2165,
      "##תא": 2166,
      "המא": 2167,
      "בתי": 2168,
      "##ריה": 2169,
      "מוס": 2170,
      "שנה": 2171,
      "אותה": 2172,
      "##ימוש": 2173,
      "##יפור": 2174,
      "כמ": 2175,
      "##קי": 2176,
      "##os": 2177,
      "st": 2178,
      "הלי": 2179,
      "##בא": 2180,
      "##מור": 2181,
      "##ודים": 2182,
      "##פס": 2183,
      "##רבות": 2184,
      "##דש": 2185,
      "##כר": 2186,
      "רכ": 2187,
      "##חו": 2188,
      "וגם": 2189,
      "באמצ": 2190,
      "רבים": 2191,
      "##שוט": 2192,
      "לכם": 2193,
      "##ירוש": 2194,
      "##דינה": 2195,
      "##גל": 2196,
      "אותם": 2197,
      "רצ": 2198,
      "הספר": 2199,
      "דרך": 2200,
      "וס": 2201,
      "ברי": 2202,
      "לעשות": 2203,
      "##רום": 2204,
      "##קט": 2205,
      "האם": 2206,
      "שר": 2207,
      "מלא": 2208,
      "##ירי": 2209,
      "##יבים": 2210,
      "הייתה": 2211,
      "##יכות": 2212,
      "##ומת": 2213,
      "##אן": 2214,
      "##ער": 2215,
      "בשנת": 2216,
      "אנשים": 2217,
      "##ודות": 2218,
      "##ואר": 2219,
      "צריך": 2220,
      "שירות": 2221,
      "##it": 2222,
      "##שרד": 2223,
      "בישראל": 2224,
      "##ופי": 2225,
      "##עד": 2226,
      "##קס": 2227,
      "אתה": 2228,
      "בנ": 2229,
      "מן": 2230,
      "זמן": 2231,
      "כד": 2232,
      "המצ": 2233,
      "##ובע": 2234,
      "##מין": 2235,
      "##גות": 2236,
      "כאן": 2237,
      "##שק": 2238,
      "כה": 2239,
      "##בט": 2240,
      "חז": 2241,
      "##תק": 2242,
      "אמר": 2243,
      "##בו": 2244,
      "נא": 2245,
      "התי": 2246,
      "גבוה": 2247,
      "חומ": 2248,
      "##צים": 2249,
      "פל": 2250,
      "##מח": 2251,
      "##ראות": 2252,
      "##ודש": 2253,
      "חיים": 2254,
      "##טרה": 2255,
      "##ליך": 2256,
      "##פון": 2257,
      "##ברית": 2258,
      "##לל": 2259,
      "החלט": 2260,
      "החברה": 2261,
      "יוד": 2262,
      "תא": 2263,
      "##ובי": 2264,
      "לך": 2265,
      "ופ": 2266,
      "##לון": 2267,
      "הן": 2268,
      "##מונה": 2269,
      "משת": 2270,
      "##צר": 2271,
      "##ic": 2272,
      "ביט": 2273,
      "משפ": 2274,
      "##מעות": 2275,
      "18": 2276,
      "##יטה": 2277,
      "##ויות": 2278,
      "##ריות": 2279,
      "גור": 2280,
      "קי": 2281,
      "##ינוי": 2282,
      "לז": 2283,
      "15": 2284,
      "יהיה": 2285,
      "##מק": 2286,
      "התח": 2287,
      "מתח": 2288,
      "הראשון": 2289,
      "בלב": 2290,
      "##גע": 2291,
      "אתם": 2292,
      "מנה": 2293,
      "נמצ": 2294,
      "##יבת": 2295,
      "##וון": 2296,
      "במקום": 2297,
      "די": 2298,
      "שש": 2299,
      "##ובן": 2300,
      "להע": 2301,
      "לל": 2302,
      "עסק": 2303,
      "העולם": 2304,
      "##לום": 2305,
      "##גרת": 2306,
      "##וסי": 2307,
      "שי": 2308,
      "מקצוע": 2309,
      "עדי": 2310,
      "פרט": 2311,
      "השני": 2312,
      "##ריק": 2313,
      "##חון": 2314,
      "חוק": 2315,
      "קור": 2316,
      "באמצעות": 2317,
      "##רמ": 2318,
      "##ימת": 2319,
      "##גור": 2320,
      "חברת": 2321,
      "העיר": 2322,
      "קב": 2323,
      "אלו": 2324,
      "למצ": 2325,
      "במח": 2326,
      "פס": 2327,
      "שלהם": 2328,
      "##ברת": 2329,
      "עבודות": 2330,
      "אה": 2331,
      "##יחס": 2332,
      "##ותו": 2333,
      "שונים": 2334,
      "מקום": 2335,
      "פשוט": 2336,
      "##ליט": 2337,
      "##ילדים": 2338,
      "יוצ": 2339,
      "##פקיד": 2340,
      "מול": 2341,
      "##et": 2342,
      "כנ": 2343,
      "רע": 2344,
      "##נוע": 2345,
      "לקבל": 2346,
      "עמ": 2347,
      "כלל": 2348,
      "to": 2349,
      "כולל": 2350,
      "##ימות": 2351,
      "הוד": 2352,
      "ואת": 2353,
      "פול": 2354,
      "ירו": 2355,
      "כשה": 2356,
      "פעם": 2357,
      "מכל": 2358,
      "##כון": 2359,
      "איך": 2360,
      "מור": 2361,
      "מוש": 2362,
      "##ביא": 2363,
      "הרו": 2364,
      "##פש": 2365,
      "בהם": 2366,
      "##גן": 2367,
      "בעולם": 2368,
      "פרי": 2369,
      "##יי": 2370,
      "האמ": 2371,
      "סט": 2372,
      "עבודה": 2373,
      "אינו": 2374,
      "##ль": 2375,
      "במהלך": 2376,
      "סוג": 2377,
      "הנת": 2378,
      "מוד": 2379,
      "מוע": 2380,
      "##is": 2381,
      "חס": 2382,
      "שט": 2383,
      "##גת": 2384,
      "ית": 2385,
      "##ра": 2386,
      "במע": 2387,
      "##וסט": 2388,
      "##נם": 2389,
      "##ולת": 2390,
      "ניס": 2391,
      "ביום": 2392,
      "החל": 2393,
      "is": 2394,
      "אש": 2395,
      "מנת": 2396,
      "חשוב": 2397,
      "פני": 2398,
      "קרובים": 2399,
      "##יוון": 2400,
      "##ביע": 2401,
      "אג": 2402,
      "בעלי": 2403,
      "הרג": 2404,
      "##נון": 2405,
      "##וקר": 2406,
      "##צות": 2407,
      "וז": 2408,
      "##קו": 2409,
      "גדול": 2410,
      "##he": 2411,
      "##ווי": 2412,
      "תוכ": 2413,
      "הופ": 2414,
      "לבית": 2415,
      "הור": 2416,
      "אחרים": 2417,
      "פור": 2418,
      "שהם": 2419,
      "שבה": 2420,
      "הול": 2421,
      "מדובר": 2422,
      "תוך": 2423,
      "14": 2424,
      "##בעים": 2425,
      "##שרה": 2426,
      "שג": 2427,
      "##רד": 2428,
      "##פרס": 2429,
      "למש": 2430,
      "##רכות": 2431,
      "וד": 2432,
      "##ליים": 2433,
      "ארו": 2434,
      "התע": 2435,
      "d7": 2436,
      "##ли": 2437,
      "מתק": 2438,
      "##ושים": 2439,
      "##רע": 2440,
      "והוא": 2441,
      "##צמ": 2442,
      "##יצור": 2443,
      "שהיא": 2444,
      "##גש": 2445,
      "כח": 2446,
      "מוכ": 2447,
      "בתחום": 2448,
      "הני": 2449,
      "בעל": 2450,
      "וי": 2451,
      "שאני": 2452,
      "עליה": 2453,
      "ועל": 2454,
      "חדש": 2455,
      "##ומית": 2456,
      "##וקה": 2457,
      "השת": 2458,
      "##יבי": 2459,
      "וכן": 2460,
      "13": 2461,
      "סב": 2462,
      "##זק": 2463,
      "עצמו": 2464,
      "רש": 2465,
      "טע": 2466,
      "ובע": 2467,
      "רוב": 2468,
      "##ing": 2469,
